{
    "exportInfo": {
        "exportTimestamp": "2026-02-27T20:22:35.226-0600",
        "appVersion": "0.10.0",
        "appVersionCode": 10000,
        "buildType": "debug",
        "apiDataAvailable": true,
        "articleHtmlAvailable": true
    },
    "apiResponse": {
        "id": "3N7AhUJycnUEhSWPDXvNrF",
        "href": "http://192.168.0.11:8889/api/bookmarks/3N7AhUJycnUEhSWPDXvNrF",
        "created": "2026-02-28T02:22:09.731539724Z",
        "updated": "2026-02-28T02:22:13.339660110Z",
        "state": 0,
        "loaded": true,
        "url": "https://harpers.org/archive/2026/03/out-of-light-nicole-krauss-caravaggio-georges-de-la-tour/",
        "title": "Out of Light",
        "site_name": "Harper's Magazine",
        "site": "harpers.org",
        "authors": [
            "Nicole Krauss"
        ],
        "lang": "en",
        "text_direction": "",
        "document_type": "article",
        "type": "article",
        "has_article": true,
        "description": "Caravaggio, La Tour, and the art of attention",
        "is_deleted": false,
        "is_marked": false,
        "is_archived": false,
        "labels": [],
        "read_progress": 0,
        "resources": {
            "article": {
                "src": "http://192.168.0.11:8889/api/bookmarks/3N7AhUJycnUEhSWPDXvNrF/article"
            },
            "icon": {
                "src": "http://192.168.0.11:8889/bm/3N/3N7AhUJycnUEhSWPDXvNrF/img/icon.webp",
                "width": 48,
                "height": 48
            },
            "image": {
                "src": "http://192.168.0.11:8889/bm/3N/3N7AhUJycnUEhSWPDXvNrF/img/image.webp",
                "width": 799,
                "height": 750
            },
            "log": {
                "src": "http://192.168.0.11:8889/api/bookmarks/3N7AhUJycnUEhSWPDXvNrF/x/log"
            },
            "props": {
                "src": "http://192.168.0.11:8889/api/bookmarks/3N7AhUJycnUEhSWPDXvNrF/x/props.json"
            },
            "thumbnail": {
                "src": "http://192.168.0.11:8889/bm/3N/3N7AhUJycnUEhSWPDXvNrF/img/thumbnail.jpeg",
                "width": 380,
                "height": 356
            }
        },
        "word_count": 3809,
        "reading_time": 19,
        "published": "2026-03-01T05:01:16Z"
    },
    "localState": {
        "bookmarkId": "3N7AhUJycnUEhSWPDXvNrF",
        "contentState": "DOWNLOADED",
        "contentFailureReason": "none",
        "hasLocalArticleContent": false,
        "localArticleContentLength": 0,
        "readProgress": 0,
        "isMarked": false,
        "isArchived": false,
        "isDeleted": false
    },
    "bookmarkMetadata": {
        "id": "3N7AhUJycnUEhSWPDXvNrF",
        "title": "Out of Light",
        "url": "https://harpers.org/archive/2026/03/out-of-light-nicole-krauss-caravaggio-georges-de-la-tour/",
        "href": "http://192.168.0.11:8889/api/bookmarks/3N7AhUJycnUEhSWPDXvNrF",
        "site": "harpers.org",
        "siteName": "Harper's Magazine",
        "state": "LOADED",
        "loaded": true,
        "type": "article",
        "documentType": "article",
        "hasArticle": true,
        "lang": "en",
        "textDirection": "",
        "wordCount": 3809,
        "readingTime": 19,
        "readProgress": 0,
        "created": "2026-02-27T20:22:09.731",
        "updated": "2026-02-27T20:22:13.339",
        "published": "2026-02-28T23:01:16",
        "description": "Caravaggio, La Tour, and the art of attention",
        "embed": "null",
        "embedHostname": "null",
        "authors": [
            "Nicole Krauss"
        ],
        "labels": [],
        "resources": {
            "article": {
                "src": "http://192.168.0.11:8889/api/bookmarks/3N7AhUJycnUEhSWPDXvNrF/article"
            },
            "icon": {
                "src": "http://192.168.0.11:8889/bm/3N/3N7AhUJycnUEhSWPDXvNrF/img/icon.webp",
                "width": 48,
                "height": 48
            },
            "image": {
                "src": "http://192.168.0.11:8889/bm/3N/3N7AhUJycnUEhSWPDXvNrF/img/image.webp",
                "width": 799,
                "height": 750
            },
            "thumbnail": {
                "src": "http://192.168.0.11:8889/bm/3N/3N7AhUJycnUEhSWPDXvNrF/img/thumbnail.jpeg",
                "width": 380,
                "height": 356
            },
            "log": {
                "src": "http://192.168.0.11:8889/api/bookmarks/3N7AhUJycnUEhSWPDXvNrF/x/log"
            },
            "props": {
                "src": "http://192.168.0.11:8889/api/bookmarks/3N7AhUJycnUEhSWPDXvNrF/x/props.json"
            }
        }
    },
    "articleHtml": "<section>\n    \n    \n                                \n        \n        \n        \n                    <div id=\"bZ.gtin.section-295878-1\">\n        <p><img loading=\"lazy\" src=\"http://192.168.0.11:8889/bm/3N/3N7AhUJycnUEhSWPDXvNrF/_resources/8syf1q1yvL9G3szqL3hTx9.jpg\" alt=\"\" width=\"1340\" height=\"1258\"/>\n\n                    </p>\n\n            \n    </div>\n        \n                                    \n        \n                                    \n                                    \n                        \n<div id=\"bZ.gtin.section-295878-2\">\n                \n                                    <p><span>L</span><span>iving in Rome last year, we saw a lot of Caravaggio, and even when we didn’t, we felt him near, charismatic and directing our attention toward the light. I was in daily raptures over that light, what it did to the walls of terra-cotta, rose, and peach, how at sunset it made the bark of the umbrella pines smolder like embers, the way it bestowed on the city the warm and peaceful hue that comes from having endured and survived. My teenage son had also newly arrived into a <em>joie de vivre</em> given to him by the sun and the Mediterranean, a sense of adventure, or maybe just getting out of New York. Now it stands as a pillar of his character, but he was fifteen then, and we could not have predicted it; it seemed to come out of left field. Still, it suited him immediately.</span></p>\n<p><span>The previous winter we’d come to tour high schools in the Eternal City, and luckily I’d thought to show my son the Caravaggios in San Luigi dei Francesi. By the time we returned the following fall, they were hidden behind scaffolding as the Jubilee drew near. My son dropped the coins into the box, the lights in the chapel clicked on, and out of the darkness shone the three St. Matthews, a trick the artist himself might have applauded. Then it was possible to see the canvases on which Caravaggio first discovered how to paint scenes in which a ray of dazzling light strikes through a pool of darkness, highlighting the action—a ballet of pointing hands in <em>The Calling,</em> or splayed fingers in <em>The Martyrdom</em>—and deepening the drama. In other words, how to elevate his naturalism, his humble saints and martyrs with their common faces, by choreographing light in such a way that, if not unnatural, was at least highly theatrical, and achieved the sublime mystery of awe.</span></p>\n<p><span>I remember those days in the weeks after we first arrived as passing in a state of exultancy that I attributed largely to the light. It’s the reason my own happiness has always found greater traction in the Mediterranean—that and a greater proximity to history. To remember that it shone like that even in the Dark Ages! One Saturday in early November, we headed out of the city in the best of it—gold and russet-colored, autumnal—to a vineyard in Tuscany, where a family from school had invited us for a wine tasting and lunch. We hardly knew them, but they were warm in the way of southern Italians, and having recently moved to a new city and a new country, we were grateful to be invited anywhere and eager to make friends.</span></p>\n<p><span>Following the signs from Rome to Grosseto, we left the highway and coasted through pastoral nature until we came upon a hill, golden with cut stalks, at the top of which stood a lone oak tree under the high noon sun, a perfect shadow cast beneath it. It looked as if someone had stuck it there for a lesson about chiaroscuro, or to perform a happier version of <em>Waiting for Godot.</em> My son got out and ran all the way up the hill to take a photo with his new camera, and I took a photo of him, the contracted silhouette of a boy leaping mid-stride through the landscape, rushing to make something of his own out of light.</span></p>\n<p><span>On our way back to Rome, we drove along the coast and stopped at Porto Ercole because it was on the sea, and because it was where Caravaggio had died while on the run, possibly on the beach, in 1610, at the age of thirty-eight, from a fever, or a knife wound, or sepsis, or malaria, or lead poisoning from paint—the circumstances of his death still remain shrouded in mystery. We drove past the harbor dotted with sailboats and up into the cliffs, around hairpin turns that angled out over the turquoise and ultramarine and white foam of the waves. The famous hotel Il Pellicano was closed for the season, a gate at the top of the drive barring entry, but a quarter mile farther, a clearing appeared with stone steps leading steeply down to the sea; there was even a spit of dirt where we just managed to park the car.</span></p>\n<p><span>The dog threw himself out and went barreling down the path, tail high and stiff with joy, running back up every other minute to make sure we were following. The sky was blue and the wind was up, and after descending and descending, the trees and the sea scrub cleared to reveal a spectacular sand beach down below, on which the waves frothed and broke with a roar. At that moment we somehow knew that it was the beach where the artist, with a perfect taste for drama, for a great story, for a piercing ray of light, had met his end. His signature might have been all over Rome, but on that wild beach it came into focus—a rushing toward the moment before breaking, or the most dramatic gesture possible that still contains delicacy, or the power of an illu</span>mination, a near-violent arrival of light that causes a coming to see, an event painting that, at its essence, both instigates and records. We spent a long time there, walking in the sand and putting our feet in the freezing water, feeling near something that we couldn’t explain but knew was there, a current <span>of energy flowing through </span>us, which I suppose is what people experience as faith—in the beauty of <span>life, in its </span><span>unknowable design.</span></p>\n<p>The beach was filled with stones that had been smoothed to perfect ovals and circles by thousands of years of being tossed by the sea, some gray and striated with pure white, and others that when wet were the color of emeralds. We collected the ones we loved most, many of which were quite large, and got it into our heads that we were going to take them with us, carry them all the way back up the countless stairs to the car. Every time I tried to cull our collection, my son protested that we couldn’t abandon even a single one. I don’t know how many pounds of stones we each carried up that day. It was grueling work and we had to move very slowly, our arms aching for days afterward, but we did it. For a while, they sat on the dining table of our apartment in Rome, and bit by bit, on different trips, in different suitcases, they traveled home to Brooklyn, where a collection now sits in our two bedrooms, quoting the sea, Caravaggio, high noon in the Mediterranean, and the enigmas of history.</p>\n<p><span>W</span><span>hat is it to live near to light, in sustained awareness of it? How does it braid itself into our sense of revelation, our communion </span><span>with grace? Attending to it, where does it lead us? “We have all known moments in life when light appeared to transfigure a familiar scene and to</span><span> make us feel what Wordsworth felt on Westminster Bridge,” Ernst Gombrich once wrote, referring to the moment of wonder brought on by noticing the spine-tingling peace of a city bathed in morning light. But a great artist doesn’t merely wait for such rare moments, Gombrich suggested; instead, he has the power to transfigure the commonplace by his imagining and handling of light. For Caravaggio, that handling was not just of light itself, but of the darkness that allows for its existence, and vice versa. This lesson transcends optics and speaks to the existential, to matters of the soul. It’s easy to describe Caravaggio as a genius of light, but he was an expert in darkness too, in life and in art, on how it also calls to us, how it can be soft or beckoning or another side of the story, and not just obscuring, or an absence, or the opposite of knowledge.</span></p>\n<p><span>Last March, some months after that moment on the beach, Caravaggio 2025, the crowning exhibition of the Jubilee, opened at Palazzo Barberini. Twenty-four masterpieces, many rarely lent, were gathered from museums all over the world and brought together in the city where Caravaggio, born Michelangelo Merisi, arrived penniless in 1592. By the time he fled, in 1606, after killing a man in a duel, he was one of the most famous artists in Europe. Many of the paintings had not been in Rome for centuries. Excitement built steadily through the fall, and tickets sold out; by the time the exhibition closed last July, nearly half a million visitors had passed through its four darkened rooms, walls painted rich tones of burgundy and anthracite, craning to gawk at the spotlit canvases as if they were celebrities, </span>which by now, in the realm of art, I suppose they are. It was a bruising experience to try to get in front of them, but once you did it was possible to stand with nothing between you <span>and <em>The Taking of Christ,</em> you and </span><em>David with the Head of Goliath,</em> paintings whose genius lies in their ability to create, in a space of overwhelming drama, a simple intimacy that not only includes but also manages to implicate you. Are you alone in looking at the dirty soles of the man bent to hoist on his back the cross to which St. Peter is nailed? Given how <span>often Caravaggio painted betrayal and violence, a sense of guilt, however sublimated, is often woven into the experience of his work, the shameful feeling of being a passerby who sees all but fails to intervene.</span></p>\n\n                            </div>\n        \n        \n                                    \n        \n        \n        \n        \n                    \n    \n                                    \n        \n                                                                        \n                        \n<div id=\"bZ.gtin.section-295878-4\">\n            <p><span>All the same, I’ve always been drawn to Caravaggio. You can look at his paintings and feel you’re witnessing the birth of cinema, of a drama that unfolds in the medium of light. Or, if not the birth itself, at least the moment it became predestined, because even in the great stillness of <em>The Calling of St. Matthew</em> or <em>Sacrifice of Isaac, </em>one feels the thrilling suspense of the next frame poised to drop with the guillotine’s fatal swiftness. <em>Judith Beheading Holofernes, </em>in which the heroine, with just a bit of a wince, is pictured in mid-decapitation of the writhing enemy, anticipates the </span>action thriller. To look at it is to<span> see the </span><span>entire story of seduction and murder and tragic heroism through a single frame in which light itself, as always in cinema, is the lead actor and the source of revelation. Caravaggio’s paintings, even or especially in their tense stillness, emanate wild charisma, and are mesmerizing the way virtuosos are when they lift up their instrument. One has the feeling he knows, and has always known, that he need only enter a room to command it. With his sexuality, his drunkenness, his taste for violence, </span>Caravaggio produced a spectacle wherever he went in life; with the choreography of his figures, his narrative tim<span>ing, and his brilliant lighting, he produced it in his paintings too. Was there ever another painter who so consistently corralled tension, conflict, emotion, and light to scale the apogee of human drama on the canvas?</span></p>\n        </div>\n        \n        \n                                    \n        \n                                                        \n        \n                    <div id=\"bZ.gtin.section-295878-5\">\n        <p><img loading=\"lazy\" src=\"http://192.168.0.11:8889/bm/3N/3N7AhUJycnUEhSWPDXvNrF/_resources/FP23iARQznjdnfyiG3tEPy.jpg\" alt=\"\" width=\"1340\" height=\"1692\"/>\n\n                    </p>\n\n            \n    </div>\n        \n                                    \n        \n                                                        \n                        \n<div id=\"bZ.gtin.section-295878-6\">\n                \n                                    <p><span>Even when he painted a moment of quiet, as in his <em>Madonna di Loreto,</em> there is something terribly moving about seeing Mary, so often depicted as nearly bodiless and lacking the true weight of the real, leaning against a wall, ankles crossed to rest a tired foot, supporting a Christ Child, who looks downright heavy and a bit too old to still be carried around, so that her holiness is suggested not so much by the peasants kneeling in supplication at her feet, but by something else, a sense of deep self-possession, emanating from the internal. The light falls on her for now, but behind her a darkness waits, and soon enough, we feel, she will have to go into it. Caravaggio simply knew something about the mysterious dynamics of how light always operates on two levels, on the surface of the visible and also within us, in the places we feel rapture, and a sense of survival, and of being alive. One can’t help but be drawn to his flame. But having said all that, I admit that I have never fallen in love with Caravaggio, no matter how many times he’s awed me. Love, and why we feel it for the artists we do, is harder to explain.</span></p>\n<p><span>I </span>was familiar with only a handful of Georges de La Tour’s works, and had never stopped to consider them deeply, but while in Paris a few months ago, I saw an ad for an exhibition of his work, From Shadow to <span>Light, at the Musée Jacquemart-André, and felt a powerful desire to see it. It showed a detail of a painting in which a </span>serene mother holds a newborn in <span>the candlelit semidarkness, the baby’s shining forehead lit in such a way that one can’t say whether it is being </span>illuminated, or whether the glow<span> comes from within. I was struck by the light from the flame that radiates out of the dark in a manner that can be described only as personal, and the stillness captured that is also both external </span>and internal, an indeterminate stillness that goes by the name of grace.</p>\n<p><span>It was a bright fall day and the circular drive of the nineteenth-century mansion on Boulevard Haussmann was crowded, as were the period apartments </span>of the Jacquemart-André, decked out in silks and tapestries. The entry to <span>the exhibition itself was thronged, and </span>the <span>guard standing behind a velvet rope was letting people drip in a few at a time. Inside, the rooms were intimate, jammed, dim, and hushed. While I am aware that the stampedes of people attending exhibitions these days may be largely the consequence of Instagram and budget airlines, it’s nice to imagine instead that it’s because people in need of solace are turning to art for a bit of it—to paintings made four hundred years ago that have something to say about the nature of suffering and faith and their relationship to the consolations of beauty. The ones before us on the walls in the dim light seemed to be turned inward, possessed of a profound privacy, and I don’t think it’s too much to say that in the subdued rooms there was a feeling of reverence, as if what was being shared was not only La Tour’s vision, but his position toward all that he looked upon and tried to relate through oil paint, which could only be called devotion.</span></p>\n<p>La Tour was born in Lorraine, a duchy of the Holy Roman Empire, in 1593, twenty-one years after Caravag<span>gio, whose sensational combination</span> <span>of naturalism and theater, light and dark, formed him as a painter. La Tour,</span> too, became famous during his lifetime—commissioned by the duke of Lor<span>raine, Cardinal Richelieu, and King Louis XIII—but then was forgotten for centuries. He was rediscovered in the early twentieth century (the research and scholarship that have since been dedicated to piecing together and reconstructing his oeuvre have been called “the triumph and the justification of art history”), but our knowledge of La Tour still remains incomplete, and there are entire decades of his life about which nothing is known. It is speculated that he apprenticed under a master painter, and that he traveled to Italy, but there is no conclusive evidence. Only some forty works of his are known to have survived, and the inability to create any sort of accurate chronology required the curators of From Shadow to Light, which contains more than twenty of his paintings, to organize the exhibition thematically. Along with the gaps in knowledge, some deeper enigma about La Tour is preserved, which feels appropriate for an artist for whom silence, uncertainty, and restraint were central subjects.</span></p>\n<p><span>Like Caravaggio, La Tour painted saints and martyrs as humble, ordinary figures. He lovingly rendered cracked, dirty nails, wrinkled faces, balding heads, and thinning, unkempt hair, locating holiness of the spirit in the most worn of earthly forms. The compassionate intimacy of his gaze gives a sense that he knew the saints and apostles personally; his grandfatherly St. Peter has the same recognizable features in each painting. La Tour gave up on daylight early in his career, and his preference became for the close interior lit by a candle with a flame the likes of which no one else has been able to paint, before or since: elongated, white-hot, and rising, sometimes with a dot of blue at the base, or no flame at all when it’s hidden by the hand that </span>cups it, and through which its light pours. He developed the Tenebrism of Caravaggio into his own signature nocturne, lit only by candlelight or glowing embers, the background a brown wa<span>ll for shadow play or, more often, a rich darkness of unknown depth. The space is empty but for the scene at hand, and often nothing is really happening there except a quiet stillness: a boy blowing on an ember, a woman lost in thought, a saint reading, always in a darkness that feels as if it were the middle of the night.</span></p>\n<div id=\"bZ.gtin.attachment_295982\"><p><img loading=\"lazy\" aria-describedby=\"caption-attachment-295982\" decoding=\"async\" src=\"http://192.168.0.11:8889/bm/3N/3N7AhUJycnUEhSWPDXvNrF/_resources/ScKFfFUG37zHidx7WDxoYR.jpg\" alt=\"La femme à la puce (Woman Catching a Flea), c. 1635, by Georges de La Tour.© Musée Lorrain, Nancy, France, and Thomas Clot. Courtesy Musée Jacquemart-André, Paris\" width=\"1536\" height=\"2082\"/></p>\n<p id=\"bZ.gtin.caption-attachment-295982\"><span><em>La femme à la puce (Woman Catching a Flea),</em> c. 1635, by Georges de La Tour © Musée Lorrain, Nancy, France, and Thomas Clot. Courtesy Musée Jacquemart-André, Paris</span></p>\n</div>\n<p><span>In one of his better-known paintings, a plain-faced woman sits on a low wooden stool before a candle, chin tipped onto her chest, nightshirt open to reveal her breasts and swollen belly, knuckles and thumbs touching, perhaps to catch a flea, perhaps to pray for her unborn child. Painted by other hands, such a subject might have seemed voyeuristic, but La Tour elevates it to an act of witness. In some of his finest works, like <em>Job Mocked by His Wife</em> and <em>The Newborn Child, </em>the figures in their heavy clothes are reduced to flat shapes of ocher or brown, not unlike the way, three centuries later, Giorgio Morandi would commute vessels to a pure geometry stripped of all but color and feeling. Are we looking at a humble and anonymous mother and child, or the Virgin and Jesus? It doesn’t really matter, La Tour seems to say, and in fact it’s the wrong question. In the glow of candlelight or the compassion of a certain kind of attention, all enter equally into the sacred.</span></p>\n<p><span>When one looks at La Tour’s paintings, it is hard not to see signs of the devotional culture of his time: a Counter-Reformation Catholic world that valued stillness, interior reflection, and meditative attention, and that found spiritual meaning in restraint and candlelit quiet. This devotional context is not just part of what makes the paintings so moving, but what allows them to speak across four centuries to the question of attention. In today’s grief over the loss of it and the largely ineffective rallying cries to gain it back, the consequences are often measured by how much less we are able to learn or accomplish, but not as much is said about attention as a form of love, as perhaps the only means available to humans to elevate a person or a thing into the realm of the sacred, and how the loss of it strips us of the chance to bestow it. La Tour has something to tell us about true drama that Caravaggio doesn’t, really—about the way that it is not about drawing attention but about giving it, and how it unfolds not in the moment of action or at the apex of emotion, but in the stillness of looking so closely for so long, that it has the power to transform.</span></p>\n<p><span>After I left the museum, out in the sun again, I was ecstatic, and, as always when I’ve experienced something that has turned me on, my mind became agile, and everything my eyes fell on—the handsome limestone buildings along Boulevard Haussmann, the leaves of the plane trees turning dry in autumn—brought pleasure. One of the gifts of leaving home for a while is that it renews the way one looks at things. The special light of the Mediterranean does something to me—it always has </span>and it always will—but leaving La <span>Tour and wandering through another foreign city, I found myself thinking about our year in Rome, which had come to an end, </span><span>and how it’s possible that what I attributed to the light might better be </span><span>described as the gift of attention—of having it restored to us in a way that allows us to really see, and not just with our eyes but with our spirit too, or more </span><span>of it than we usually invite in during the busy distraction of common days.</span></p>\n<div id=\"bZ.gtin.attachment_295987\"><p><img loading=\"lazy\" aria-describedby=\"caption-attachment-295987\" decoding=\"async\" src=\"http://192.168.0.11:8889/bm/3N/3N7AhUJycnUEhSWPDXvNrF/_resources/5uBZK6XTTVkRBdZsG4zxD4.jpg\" alt=\"Le nouveau-né (The Newborn Child), c. 1645, by Georges de La Tour © Musée des beaux-arts, Rennes, France. Courtesy Musée Jacquemart-André, Paris \" width=\"1535\" height=\"1266\"/></p>\n<p id=\"bZ.gtin.caption-attachment-295987\"><span><em>Le nouveau-né (The Newborn Child),</em> c. 1645, by Georges de La Tour © Musée des beaux-arts, Rennes, France. Courtesy Musée Jacquemart-André, Paris</span></p>\n</div>\n<p><span>On another unforgettable day in Rome last winter, my son and I walked through the park behind the Colosseum and entered a tunnel that took us underground to visit the remains of Nero’s palace, which, after his death in 68, was buried by Trajan in an effort to erase his memory and redirect Rome away from his tyranny and decadence. </span><span>The once-splendid Domus Aurea, as the villa was called, had been built</span> on the<span> vast amount of land that Nero claimed for himself after the Great Fire destroyed nearly three quarters of Rome’s districts. When the opulent three-hundred-room Golden House and its extravagant gardens were complete, it is said, Nero proclaimed, “At last I can begin to live like a human being.” Trajan’s effort to erase the palace by burying it was, ironically, the very thing that saved it, and it was discovered again around 1480, supposedly by a boy who fell through a hole in its ceiling and described seeing painted caves. The extravagant rooms were so well preserved that artists like Michelangelo, Raphael, and Domenico Ghirlandaio followed him, dropping down into the palace with lit torches to learn from them. When my son and I visited, the site had only recently been reopened after an extensive restoration, and because it remains underground and the lighting is kept dim, it’s easy to imagine what those painters must have felt when they saw the paintings of such vivid color that they must have seemed almost alive in the dancing light of their torches. We often think of the Renaissance as a rediscovery of Greek and Roman thought and of the best of its humanism, but in fact, since time and history move in one direction only, it was less a rebirth than a relearning how to see. It’s something we seem to easily forget in our dark ages, both personal and historical, during those long periods in which we look but fail to attend to what we see, and forget that seeing, really seeing, is its own source of light. </span></p>\n\n                            </div>\n        \n        \n            </section>\n"
}